Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Beslutningen om å sette saksbehandlingen på vent (berostille) gjelder for eksempel ikke hvis fullmektigen bare venter på et samtykke i en sak der Patentstyret har oppgitt mothold, eller hvis fullmektigen venter på nærmere instrukser fra søkeren.
nn: Avgjerda om å setje saksbehandlinga på vent gjeld for eksempel ikkje dersom fullmektigen berre ventar på eit samtykke i ei sak der Patentstyret har påpeikt mothald, eller dersom fullmektigen ventar på nærmare instruksar frå søkjaren.

source: Hvis nasjonal rett i leverandørlandet krever at det innhentes samtykke for uttak av biologisk materiale eller for bruk av den tradisjonelle kunnskapen, skal det opplyses i søknaden om slikt samtykke er innhentet.
nn: Viss nasjonal rett i leverandørlandet krev at det innhentast samtykke for uttak av biologisk materiale eller for bruk av den tradisjonelle kunnskapen, skal det opplysast i søknaden om slikt samtykke er innhenta.

source: De har også satt opp egen nettbutikk med produkter til katter og katteeiere.
nn: Dei har også sett opp ein eigen nettbutikk med produkt til kattar og katteeigarar.

source: Bord og lignende møbler
nn: Bord og liknande møbel

source: Oversikt over frister i varemerkesaker
nn: Oversikt over fristar i varemerkesaker

source: Det kan gi god innsikt i hvilke områder som allerede er godt dekket og der det dermed ikke er så lett å utvikle nye løsninger.
nn: Det kan gi god innsikt i kva område som allereie er godt dekka og der det dermed ikkje er så lett å utvikle nye løysingar.

source: Frist for levering av en klage er i utgangspunktet absolutt, og klagen må være mottatt hos Patentstyret senest innen klagefristen.
nn: Frist for levering av ein klage er i utgangspunktet absolutt, og klagen må vere motteke hos Patentstyret seinast innan klagefristen.

source: varemerkene er identiske eller svært like, kreves det mindre likhet mellom varene før vi konstaterer forvekselbarhet.
nn: Viss merka er identiske eller svært like, blir det kravt mindre likskap mellom varene før vi konstaterer forvekselbarheit.

source: Hvis merket blir registrert, gir Patentstyret beskjed om dette til den som protesterte, med informasjon om muligheten for å sende inn innsigelse.
nn: Dersom merket blir registrert, gir Patentstyret melding om dette til den som protesterte, med informasjon om moglegheita for å sende inn motsegn.

source: Patentstyret kan gi deg en oversikt over hvilke muligheter som finnes, hva som skal til for å søke om rettigheter og hva det eventuelt kan bety for deg og virksomheten din.
nn: Patentstyret kan gje deg ei oversikt over kva moglegheiter som finst, kva som skal til for å søke om rettar og kva det eventuelt kan bety for deg og verksemda di.

source: 2 mnd fra melding om avgjørelsen ble skrevet av saksbehandler hos Patentstyret.
nn: 2 mnd frå melding om avgjerda blei skrive av saksbehandlar hos Patentstyret.

source: Fyll ut søknadsskjema som ligger på nettsidene til EUIPO
nn: Fyll ut søknadsskjemaet som ligg på nettsidene til EUIPO

source: Kjente uttrykk og ordtak som varemerker
nn: Kjentde uttrykk og ordtak som varemerke

source: På tross av navnet har et patentbyrå som regel eksperter på alle former for immaterielle rettigheter, inkludert varemerker og design.
nn: Trass i namnet har eit patentbyrå som regel ekspertar på alle former for immaterielle rettar, inkluderte varemerke og design.

source: Etter ny praksis vil merket ikke bli nektet registrert for den aktuelle varefortegnelsen.Men, hvis varemerket som inneholder teksten FRANKRIKE er søkt for «ost fra Sveits», vil merket blir nektet registrert fordi det er villedende for varene i den aktuelle varefortegnelsen.
nn: Etter ny praksis vil merket ikkje bli nekta registrert for den aktuelle varelista. Men, dersom varemerket som inneheld teksten FRANKRIKE er søkt for «ost frå Sveits», vil merket blir nekta registrert fordi det er villeiande for varene i den aktuelle varelista.

source: Vilkår for å få patent på IKT-området
nn: Vilkår for å få patent på ICT-området

source: Immaterielle rettigheter utgjør en stadig viktigere del av fundamentet for innovasjon og verdiskaping.
nn: Immaterielle rettar utgjer ein stadig viktigare del av fundamentet for innovasjon og verdiskaping.

source: Du kan be om innsyn i hvilke opplysninger som behandles, og hvordan og hvorfor vi behandler opplysninger om deg.
nn: Du kan be om innsyn i kva opplysingar som blir behandla, og korleis og kvifor vi behandlar opplysingar om deg.

source: » er et slanguttrykk som brukes nedsettende for å beskrive kvinner som oppfattes å foretrekke vanlige produkter, trender og/eller musikk.
nn: » er eit slanguttrykk som blir brukt nedsetjande for å beskrive kvinner som blir oppfatta å føretrekkje vanlege produkt, trender og/eller musikk.

source: Rettigheter til miljøvennlig teknologi
nn: Rettar til miljøvennleg teknologi

source: Ved manglende samsvar mellom den opprinnelig innleverte fargegjengivelse og den medfølgende beskrivelsen, vil beskrivelsen som utgangspunkt ha forrang.
nn: Ved manglande samsvar mellom den opphavleg innleverte fargegjengivinga og den medfølgjande beskrivinga, vil beskrivinga som utgangspunkt ha forrang.

source: Før du søker
nn: Før du søkjer

source: Mer informasjon om opphavsrett/ copyright
nn: Meir informasjon om opphavsrett/ copyright

source: Det andre verktøyet, KOMP, er designet for å forbedre kommunikasjonen mellom generasjoner og familiemedlemmer, uavhengig av teknologiske ferdigheter.
nn: Det andre verktøyet, KOMP, er designa for å forbetre kommunikasjonen mellom generasjonar og familiemedlemer, uavhengig av teknologiske kunnskapar.

source: Dokumenter som kan avsløre utseendet til designet kan derimot holdes hemmelig i inntil seks måneder fra søknadsdagen eller prioritetsdagen.
nn: Dokument som kan avsløre utsjånaden til designet kan derimot haldast hemmeleg i inntil seks månader frå søknadsdagen eller prioritetsdagen.

source: Med sin fagbakgrunn i engelsk og nordisk språk fra Universitetet i Oslo, bidrar hun til at vi som etat stadig forbedrer språket vårt slik at den skriftlige kommunikasjonen med kundene våre er klar og lett forståelig.(Stikkord:
nn: Med sin fagbakgrunn i engelsk og nordisk språk frå Universitetet i Oslo bidrar ho til at vi som etat stadig forbetrer språket vårt slik at den skriftlege kommunikasjonen med kundane våre er klar og lett forståeleg. (Stikkord:

source: For merker som bare er ment å oppfattes med hørselen (lydmerker), og som kan gjengis ved hjelp av noter, må søker innlevere en gjengivelse av lydbildet i et notesystem og en klar og entydig beskrivelse av lydbildet i rene ord (grafisk gjengivelse).
nn: For merke som berre er meint å oppfattast med hørselen (lydmerke), og som kan gjengjevast ved hjelp av noter, må søkjaren levere ei gjengiving av lydbiletet i eit notesystem og ei klar og entydig beskriving av lydbiletet i reine ord (grafisk gjengiving).

source: For søknad om registrering av en fargekombinasjon som varemerke, må søker levere en gjengivelse av fargene og en beskrivelse av fargene med ord (grafisk gjengivelse).
nn: For søknad om registrering av ein fargekombinasjon som varemerke, må søkaren levere ei gjengiving av fargane og ei skildring av fargane med ord (grafisk gjengiving).

source: Patentstyret vil undersøke om kravet til fem års erfaring er oppfylt av den som søker.
nn: Patentstyret vil undersøkje om kravet til fem år erfaring er oppfylt av den som søkjer.

source: Hvis du ikke har overholdt siste frist for betaling, og du dermed har tapt rettigheten din, kan du be om at saken likevel tas under fortsatt behandling.
nn: Dersom du ikkje har overhalde siste frist for betaling og dermed har tapt retten din, kan du be om at saka likevel blir teken under framleis behandling.

source: Dette er spesielt viktig hvis du sender oss
nn: Dette er spesielt viktig om du sender oss

source: Du kan sende inn en melding om fullmektigendring uten å legge ved et gyldig fullmaktsdokument, men hvis fullmaktsdokumentet mangler ved registreringstidspunktet sletter vi fullmektigen og sender videre korrespondanse i saken direkte til innehaveren.
nn: Du kan sende inn ei melding om fullmektigendring utan å leggje ved eit gyldig fullmaktsdokument, men viss fullmaktsdokumentet manglar ved registreringstidspunktet, slettar vi fullmektigen og sender vidare korrespondanse i saka direkte til innehavaren.

source: Derfor anbefaler vi at du også sjekker andre kilder, som Brønnøysundregistrene for foretaksnavn og Norid for domenenavn.
nn: Derfor anbefaler vi at du også sjekkar andre kjelder, som Brønnøysundregistra for føretaksnamn og Norid for domenenamn.

source: bidra til å forebygge konflikter
nn: bidra til å førebyggje konfliktar

source: «I Patentstyret fikk jeg hjelp til å se på muligheter for både design-, varemerke- og patentbeskyttelse, og jeg fikk gode råd å ta med seg da han skulle snakke med en fullmektig om beskyttelse i utlandet.
nn: «I Patentstyret fekk eg hjelp til å sjå på moglegheiter for både design-, varemerke- og patentvern, og fekk gode råd om å ta med seg då han skulle snakke med ein fullmektig om vern i utlandet.

source: Noen ganger kan en vare- eller tjenesteangivelse inngå i flere klasser, og det foreligger nå en felles tilnærmingsmåte for hvilken type presisering Patentstyret og de andre registreringsmyndighetene vil kreve i disse tilfellene.
nn: Nokre gonger kan ei vare- eller tenesteforklaring inngå i fleire klassar, og det foreligg nå ein felles tilnærmingsmåte for kva type presisering Patentstyret og dei andre registreringsmyndigheitene vil krevje i desse tilfella.

source: , en nettside som gjør det enkelt for deg å sjekke om både domenenavn, foretaksnavn og varemerke er ledig - alle tre i ett søk.
nn: , ei nettside som gjer det enkelt for deg å sjekke om både domenenamn, føretaksnamn og varemerke er ledig - alle tre i eitt søk.

source: oversikt over spørsmålene
nn: oversikt over spørsmåla

source: Selve kravet om administrativ overprøving regnes som en uttalelse.
nn: Sjølve kravet om administrativ overprøving blir rekna som ei fråsegn.

source: Det er viktig å sørge for frihet til å operere fritt.
nn: Det er viktig å sørgje for fridom til å operere fritt.

source: Les mer om patentering
nn: Les meir om patentering

source: For CEO i Veenner AS, Gwendoline Scarlett Mesembe, har dette vært til stor hjelp, og Mesembe forteller at selskapet ofte tar søketjenesten i bruk.
nn: For CEO i Veenner AS, Gwendoline Scarlett Mesembe, har dette vore til stor hjelp, og Mesembe fortel at selskapet ofte tar søkjetenesta i bruk.

source: Han har også deltatt i Patentjuridisk seksjon i arbeid med oppreisningssaker på alle tre fagområdene.
nn: Han har også deltatt i Patentjuridisk seksjon i arbeidet med oppreisingssaker på alle tre fagområda.

source: Medisinske produkter krever store investeringer over lang tid for å nå markedet, og for at disse investeringene skal kunne skape fornuftig avkastning, så må beskyttende rettigheter til produktene være på plass.
nn: Medisinske produkt krev store investeringar over lang tid for å nå marknaden, og for at desse investeringane skal kunne skape fornuftig avkastning, må verna rettar til produkta vere på plass.

source: Hvis du ønsker patent i flere land, kan du søke i hvert enkelt land, regionalt ved European Patent Office (EPO) eller gjennom den internasjonale patentsøkeordningen PCT.
nn: Viss du ønskjer patent i fleire land, kan du søkje i kvart enkelt land, regionalt ved European Patent Office (EPO) eller gjennom den internasjonale patentsøkjeordninga PCT.

source: Som det fremgår i Common Communication har landene blitt enige om felles retningslinjer for hvordan slike vurderinger bør foretas.
nn: Som det framgår i Common Communication har landa blitt einige om felles retningslinjer for korleis slike vurderingar bør gjerast.

source: Du kan anke avgjørelsen i Klagenemnda inn for domstolene.
nn: Du kan anke avgjerda i Klagenemnda inn for domstolane.

source: Til da hadde de hatt forskjellige tilnærminger til problemet:
nn: Fram til då hadde dei hatt ulike tilnærmingar til problemet:

source: Resultatet av en undersøkelse er ikke bindende for Patentstyret ved en senere søknad.
nn: Resultatet av ei undersøking er ikkje bindande for Patentstyret ved ein senare søknad.

source: Vi undersøker ikke om det finnes lignende design i markedet.
nn: Vi undersøkjer ikkje om det finst liknande design i marknaden.

source: Hvis den andre parten ikke er enig med deg eller ikke tar hensyn til rettigheten din, må du gå til søksmål for domstolene.
nn: Dersom den andre parten ikkje er einig med deg eller ikkje tek omsyn til retten din, må du gå til søksmål for domstolane.

source: ThermaSiC er patentert i en rekke land globalt og de har startet en rekke langsiktige testprosjekter som hver for seg kan gi selskapet store muligheter kommersielt.
nn: ThermaSiC er patentert i ei rekkje land globalt, og dei har starta ei rekkje langsiktige testprosjekt som kvar for seg kan gi selskapet store mogelegheiter kommersielt.

source: Kåre kjøpte inn materialer og svigermor sydde så den første prototypen på oppbevaringsbag for utemøbler.
nn: Kåre kjøpte inn materiale og svigermor sydde så den første prototypen på oppbevaringsbag for utemøblar.

source: Siden USA representerer over 40 % av det globale farmasøytiske markedet, lanserte Optinose et amerikansk selskap i 2010, og de har så langt fått godkjent og lansert to produkter på det amerikanske markedet, ett for akutt migrene og ett for kronisk bihulebetennelse med polypper.
nn: Sidan USA representerer over 40 % av den globale farmasøytiske marknaden, lanserte Optinose eit amerikansk selskap i 2010, og dei har så langt fått godkjent og lansert to produkt på den amerikanske marknaden, eitt for akutt migrene og eitt for kronisk biholebetennelse med polyppar.

source: finner du også eksempler på hvordan klasseoverskrifter som ikke er tilstrekkelig klare og presise, kan presiseres for å godtas i varefortegnelsen.
nn: " (PDF) finn du også eksempel på korleis klasseoverskrifter som ikkje er tilstrekkeleg klare og presise, kan presiserast for å bli godteke i varelista.

source: I rapporten går vi gjennom og analyserer dataene på et globalt overordnet nivå, samt hvordan norsk og nordisk innovasjon passer inn i denne sammenhengen.
nn: I rapporten går vi gjennom og analyserer dataa på eit globalt overordna nivå, samt korleis norsk og nordisk innovasjon passar inn i denne samanhengen.

source: De er opptatt av bærekraftig samfunnsutvikling og ønsker å skape varige verdier og sette tydelige spor.
nn: Dei er opptatte av bærekraftig samfunnsutvikling og ønskjer å skape varige verdier og sette tydelege spor.

source: Da dette merket ble nektet av Patentstyret, fikk det mye
nn: Då dette merket blei nekta av Patentstyret, fekk det mykje

source: Patentstyret overtar godkjenningsordningen fra Kulturdepartementet med virkning fra 1.
nn: Patentstyret overtek godkjenningsordninga frå Kulturdepartementet med verknad frå 1.

source: Varemerker som er under behandling og som er foreløpig nektet på grunn av tidligere praksis vil bli vurdert etter ny praksis ved en eventuell fornyet vurdering i normal saksbehandling.
nn: Varemerke som er under behandling og som er førebels nekta på grunn av tidlegare praksis, vil bli vurdert etter ny praksis ved ei eventuell fornya vurdering i normal saksbehandling.

source: I mange tilfeller kan du lykkes i å stoppe bruken når du kan dokumentere at du har enerett til varemerket.
nn: I mange tilfelle kan du lukkast i å stoppe bruken når du kan dokumentere at du har einerett til varemerket.

source: Ansvarsmerket kan selvsagt forminskes når det settes på varen, men det må ha de samme proporsjoner som det registrerte merket.
nn: Ansvarsmerket kan sjølvsagt forminskast når det blir sett på varen, men det må ha dei same proporsjonane som det registrerte merket.

source: I tillegg er det grundig dokumentert at mye av produksjonen styres av organisert kriminell virksomhet som utnytter sårbar arbeidskraft, inkludert barnearbeid. Patentstyret leder nettverket og driver nettsiden
nn: I tillegg er det grundig dokumentert at mykje av produksjonen blir styrt av organisert kriminell verksemd som utnyttar sårbar arbeidskraft, inkludert barnearbeid.

source: Hva koster det å registrere et design i Norge?
nn: Kva kostar det å registrere eit design i Noreg?

source: Prisen avhenger av omfanget på oppdraget.
nn: Prisen avheng av omfanget på oppdraget.

source: Krav om administrativ overprøving kan leveres inn når innsigelsesfristen er utløpt (tre måneder etter kunngjøringen av registreringen), og etter at eventuelle innsigelsessaker er endelig avgjort.
nn: Krav om administrativ overprøving kan leverast inn når motsegnsfristen er gått ut (tre månader etter kunngjeringa av registreringa), og etter at eventuelle motsegnssaker er endeleg avgjort.

source: Skaff deg grunnleggende kunnskap
nn: Skaff deg grunnleggjande kunnskap

source: Mer informasjon på nettsidene til EUIPO
nn: Meir informasjon på nettsidene til EUIPO

source: I tillegg har de registrert logoen som varemerke.
nn: I tillegg har dei registrert logoen som varemerke.

source: Teknologien gjør det mulig å ha en lavere celletemperatur ved direkte termisk kontakt med vannet gjennom membranen.
nn: Teknologien gjer det mogleg å ha ein lågare celletemperatur ved direkte termisk kontakt med vatnet gjennom membranen.

source: For å få registrert et varemerke som inneholder et flagg (norsk eller utenlandsk nasjonalflagg), må du ha samtykke fra rett myndighet i det aktuelle landet.
nn: For å få registrert eit varemerke som inneheld eit flagg (norsk eller utanlandsk nasjonalflagg), må du ha samtykkje frå rett myndigheit i det aktuelle landet.

source: Det er ikke representasjonsplikt overfor EPO (European Patent Office) for søkere fra medlemslandene.
nn: Det er ikkje representasjonsplikt overfor EPO (European Patent Office) for søkjarar frå medlemslanda.

source: En av konkurransefortrinnene er lav pris og høy fleksibilitet sammenlignet med alternative løsninger.
nn: Eit av konkurransefortrinna er låg pris og høg fleksibilitet samanlikna med alternative løysingar.

source: I Patentstyret skiller vi mellom
nn: I Patentstyret skil vi mellom

source: kanskje du har behov for domenenavn og foretaksnavn også.
nn: Kanskje du har behov for domenenamn og føretaksnamn også?

source: Dermed er det viktig å ha beskyttelse for å stille sterkere mot konkurrenter.
nn: Dermed er det viktig å ha vern for å stille sterkare mot konkurrentar.

source: Mer detaljert informasjon om forundersøkelser
nn: Meir detaljert informasjon om forundersøkingar

source: Patentet er i dag SINTEFs eiendom, som de lisensierer eksklusivt til GasSecure (nå Dräger) for deres anvendelsesområder.
nn: Patentet er i dag SINTEFs eigedom som dei lisensierer eksklusivt til GasSecure (no Dräger) for bruksområda deira.

source: Eksperten vår forklarer komplekse begrep og hjelper deg på veien, og slik lærer du å evaluere informasjonen du finner.
nn: Eksperten vår forklarer komplekse omgrep og hjelper deg på vegen slik at du lærer å evaluere informasjonen du finn.

source: For å tjene penger på oppfinnelsen din, må du først undersøke markedet.
nn: For å tene pengar på oppfinninga din, må du fyrst undersøkje marknaden.

source: Du kan ikke legge til flere produkter etter at du har levert inn søknaden.
nn: Du kan ikkje leggje til fleire produkt etter at du har levert inn søknaden.

source: Du skriver søknad og sender til oss
nn: Du skriv søknad og sender til oss.

source: I ettertid har vi implementert strengere rutiner rundt dette internt.
nn: I ettertid har dei implementert strengare rutinar rundt dette internt.

source: Kravet om dokumentasjon kommer til uttrykk ved at retten til varemerket kun kan overføres hvis rettighetsforholdet blir "godtgjort".
nn: Kravet om dokumentasjon kjem til uttrykk ved at retten til varemerket berre kan overførast viss rettsforholdet blir "godtgjort".

source: I sum skaper dette fleksibilitet og innovative løsninger for smarte bygg.
nn: I sum skapar dette fleksibilitet og innovative løysingar for smarte bygg.

source: Hvis du har funnet et navn til virksomheten eller produktet, bør du registrere det som varemerke før du forteller om det til andre.
nn: Viss du har funne eit namn til verksemda eller produktet, bør du registrere det som varemerke før du fortel om det til andre.

source: Fagperson er en teknisk kyndig person som er en gjennomsnittlig utøver (han eller hun har den alminnelige kompetansen som kan forventes) på det gjeldende fagfeltet.
nn: Fagpersonen er ein teknisk kyndig person som er ein gjennomsnittleg utøver (han eller hun har den vanlege kompetansen som kan forventast) på det gjeldande fagfeltet.

source: Du bør legge ved en kopi av registreringen din og be den andre parten om å stoppe bruken av varemerket.
nn: Du bør leggje ved ein kopi av registreringa di og be den andre parten om å stoppe bruken av varemerket.

source: Ved fastsettelse av godtgjørelsen skal det særlig tas hensyn til:
nn: Ved fastsetjing av godtgjersla skal det særleg takast omsyn til::

source: Vi svarer gjerne på spørsmål om regelverket knyttet til immaterielle rettigheter og hvordan dine rettigheter kan registreres i registrene våre.
nn: Vi svarer gjerne på spørsmål om regelverket knytt til immaterielle rettar og korleis dine rettar kan registrerast i registera våre.

source: Ønsker du mer informasjon eller hjelp kan du kontakte oss.
nn: Ønskjer du meir informasjon eller hjelp, kan du kontakte oss.

source: For å finne den informasjonen du leter etter kan du prøve et søk ved å klikke på forstørrelsesglasset øverst til høyre på siden, eller gå til
nn: For å finne den informasjonen du leiter etter kan du prøve eit søk ved å klikke på forstørringsglaset øvst til høgre på sida, eller gå til

source: Har du spørsmål om hvordan du bør legge opp IPR-strategien din, anbefaler vi deg å kontakte en privat rådgiver eller et patentbyrå til dette.
nn: Har du spørsmål om korleis du bør leggje opp IPR-strategien din, anbefaler vi å kontakte ein privat rådgjevar eller eit patentbyrå for å få hjelp.

source: Disse gebyrene og avgiftene sender vi faktura på.
nn: Desse gebyra og avgiftene sender vi faktura på.

source: Vi anbefaler at du bruker skjemaet for korrespondanse i Altinn.
nn: Vi anbefaler at du brukar skjemaet for korrespondanse i Altinn.

source: Hvis dette vilkåret er oppfylt, vil du få en individuell attest av Patentstyret.
nn: Viss dette vilkåret er oppfylt, vil du få ein individuell attest av Patentstyret.

source: Temaet ble behandlet og diskutert i en workshop der representanter fra de forskjellige EU-landene besvarte spørsmål vi hadde formulert på forhånd i samråd med EUIPO.
nn: Temaet blei behandla og diskutert i ein workshop der representantar frå dei forskjellige EU-landa besvarte spørsmål vi hadde formulert på førehand i samråd med EUIPO.

source: gripe inn ved å ilegge sanksjoner eller treffe andre tiltak, men er ikke pliktig til å gripe inn ved et hvert tilfelle av overtredelse.
nn: gripe inn ved å setje i verk sanksjonar eller gjere andre tiltak, men er ikkje pliktig til å gripe inn ved eit kvart tilfelle av brot.

source: Hvis søknaden ikke oppfyller kravene i varemerkeloven, kontakter vi deg – enten ved å ringe eller sende et brev.
nn: Dersom søknaden ikkje oppfyller krava i varemerkelova, kontakter vi deg – enten ved å ringje eller sende eit brev.

source: Trekker du derimot søknaden før denne fristen, forblir søknaden hemmelig.
nn: Trekkjer du derimot søknaden før denne fristen, forblir søknaden hemmeleg.

source: Du kan enten bestille en forundersøkelse før du sender inn en søknad eller be om at vi utfører en supplerende undersøkelse under behandling av søknaden.
nn: Du kan anten bestille ein forundersøking før du sender inn ein søknad eller be om at vi utfører ei supplerande undersøking under behandling av søknaden.
